export const services = {
  "ru-RU": [
    {
      "name": "Номера",
      "img":  require( "../assets/icon.png"),
      "data": [
        {
          "name": "Исторический представительский люкс",
          "descriotion": "Каждый Представительский люкс имеет уникальный дизайн интерьера, свою атмосферу и историю. В этих номерах останавливались мировые звезды, известные политические и культурные деятели, среди которых Пьер Карден, Шэрон Стоун, Элтон Джон. Один из Представительских люксов — любимый номер балерины Дианы Вишнёвой.",
          "img":  require( "../assets/pli1.png"),
          "url": "https://metropol-moscow.ru/rooms/istoricheskie-nomera/"
        },
        {
          "name": "Представительский",
          "descriotion": "Представительские номера выполнены в светлых пастельных тонах в стиле ар-деко. Элементы декора воссоздают атмосферу начала XX века.",
          "img":  require( "../assets/p1.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        },
        {
          "name": "Гранд Супериор",
          "descriotion": "Новые номера категории Гранд Супериор выполнены с плавными линиями в пастельных тонах в стиле ар-деко с атмосферой начала XX века. Окна выходят на центр Москвы или во внутренний двор «Метрополя».",
          "img":  require( "../assets/gs1.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        },
        {
          "name": "Делюкс ",
          "descriotion": "Номера Делюкс — это студии, разделенные на спальную зону и пространство для комфортной работы и отдыха с диваном и рабочим столом. Из номеров открывается вид на центр Москвы.",
          "img":  require( "../assets/d1.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        },
        {
          "name": "Люкс Делюкс",
          "descriotion": "Номера Люкс Делюкс — это люксы с одной спальней и гостиной. Антиквариат из коллекции «Метрополя» и элементы декора в интерьере воссоздают атмосферу конца XIX и начала XX века.",
          "img":  require( "../assets/ld1.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        },
        {
          "name": "Люкс Метрополь",
          "descriotion": "Люксы Метрополь с просторной гостиной подходят для комфортного отдыха и деловых встреч. Антиквариат из коллекции «Метрополя» и элементы декора в интерьере воссоздают атмосферу конца XIX и начала XX века.",
          "img":  require( "../assets/lm1.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        },
        {
          "name": "Премьер Люкс",
          "descriotion": "Номер Премьер Люкс предлагает очень просторную гостиную, обеденную зону и уютный эркер с панорамными окнами. Антикварные элементы декора и оригинальный лепной потолок воссоздают атмосферу «Метрополя» начала XX века. Квадратные декоративные деревянные панели изготовлены по уникальным чертежам. Из номеров открывается вид на центр Москвы.",
          "img":  require( "../assets/pl1.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        },
        {
          "name": "Посольский Люкс",
          "descriotion": "Посольский Люкс — самый просторный номер отеля «Метрополь». Он состоит из трех комнат: спальни, гостиной с обеденным столом и кабинета. Витражные окна с видом на самое сердце Москвы, антикварная мебель, люстры, пианино Steinway & Sons 1913 года в одном из двух Посольских Люксов — все эти детали интерьера воссоздают атмосферу «Метрополя» начала XX века.",
          "img":  require( "../assets/pl2.png"),
          "url": "https://metropol-moscow.ru/rooms/nomera-art-deko/"
        }
      ]
    },
    {
      "name": "Рестораны",
      "img":  require( "../assets/icon.png"),
      "data": [
        {
          "name": "Зал «Метрополь»",
          "descriotion": "Единственный в своем роде зал был свидетелем многих исторических событий, сыгравших важную роль в русской истории и культуре. Витражный купол, мраморный фонтан, монументальные светильники и камерная сцена делают его лучшим местом Москвы для грандиозных торжеств. Традиции проведения банкетов, свадеб, встреч на высшем уровне в этом ресторане уже более ста лет.",
          "img":  require( "../assets/zm1.png"),
          "url": "https://metropol-moscow.ru/restaurants/zal-metropol/"
        },
        {
          "name": "Бар «Шаляпин»",
          "descriotion": "«Шаляпин» — последователь первого коктейльного бара в Москве, который был открыт именно в отеле «Метрополь». Бар запоминается исторической атмосферой начала XX века, а также русскими гастрономическими традициями. Только здесь вы можете заказать дегустацию русских настоек или тестинг старинной русской «водки» — полугара. Бармены приготовят коктейли любой сложности, в том числе по собственной рецептуре отеля «Метрополь». Меню авторских коктейлей «Оперы Шаляпина» и «Легенды Метрополя» оформлены в виде карт Таро. Попробуйте коктейль «Мастер и Маргарита», рецепт которого навеян знаменитым произведением Михаила Булгакова, в котором, кстати, упоминается отель «Метрополь». Или насладитесь одним из напитков, вдохновлённых известным романом «Джентльмен в Москве».",
          "img":  require( "../assets/psh1.png"),
          "url": "https://metropol-moscow.ru/restaurants/#restaurant-block-151"
        }
      ]
    },
    {
      "name": "Магазин",
      "img":  require( "../assets/icon.png"),
      "data": [
        {
          "name": "Семейный бранч в «Метрополе»",
          "descriotion": "Приглашаем вас на семейные бранчи в исторический отель «Метрополь».",
          "img":  require( "../assets/branch.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/brunch/"
        },
        {
          "name": "Медведь Фёдор",
          "descriotion": "Знакомьтесь, это медведь Федор, талисман отеля «Метрополь» и твой новый добрый друг.",
          "img":  require( "../assets/bear.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/FedorBear/"
        },
        {
          "name": "Сертификат на проживание в отеле в «Метрополь»",
          "descriotion": "Забронируйте проживание в отеле по выгодной цене",
          "img":  require( "../assets/stay.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/stay/"
        },
        {
          "name": "Подарочное издание книги «Метрополь: московская легенда»",
          "descriotion": "Теперь в нашем онлайн-магазине вы можете приобрести подарочное издание книги «Метрополь: московская легенда», автором которой стал известный архитектурный критик Николай Малинин.",
          "img":  require( "../assets/book.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/book/"
        }
      ]
    },
    {
      "name": "Экускурсии по отелю",
      "img":  require( "../assets/icon.png"),
      "data": [
        {
          "name": "Исторические экскурсии по «Метрополю»",
          "descriotion": "«Метрополь» — это живая легенда: стены отеля были свидетелями многих исторических встреч и событий; здесь останавливались сотни знаменитых гостей.",
          "img":  require( "../assets/eks1.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/ekskursiya-po-znamenitomu-otelyu-metropol/"
        },
        {
          "name": "Тайны ресторана Метрополь",
          "descriotion": "Истории и загадки легендарного ресторана",
          "img":  require( "../assets/eks2.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/metropol_secrets/"
        },
        {
          "name": "Завтрак с экскурсией «Легенды Метрополя»",
          "descriotion": "Мы приглашаем вас погрузиться в мир легенд знаменитого отеля «Метрополь», воспользовавшись специальным предложением!",
          "img":  require( "../assets/eks3.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/legendy-otelya-metropol/"
        },
        {
          "name": "Чайная церемония",
          "descriotion": "Откройте для себя богатство русских кулинарных традиций на Чайной Церемонии в Метрополе. Церемония проводится ежедневно.",
          "img":  require( "../assets/eks4.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/chaynaya-tseremoniya/"
        },
        {
          "name": "Дегустация традиционных настоек в баре «Шаляпин»",
          "descriotion": "Дегустация традиционных настоек в баре «Шаляпин»",
          "img":  require( "../assets/eks5.png"),
          "url": "https://metropol-moscow.ru/event/vaucherybezdaty/2266/"
        }
      ]
    },
    {
      "name": "Свадьба",
      "img":  require( "../assets/icon.png"),
      "data": [
        {
          "name": "Проживание для молодоженов",
          "descriotion": "Пусть ваша семейная жизнь наполнится приятными впечатлениями с первых моментов. После шумного праздничного торжества отдохните в спокойной атмосфере нового или исторического номера отеля «Метрополь». Необычные интерьеры, редкие антикварные предметы, потрясающий вид на центр столицы, приятные сюрпризы от отеля — здесь есть все для идеального романтического вечера",
          "img":  require( "../assets/sw1.png"),
          "url": "https://metropol-moscow.ru/landing/1868/"
        },
        {
          "name": "Торжество",
          "descriotion": "Невероятно красивые исторические интерьеры залов, торжественная атмосфера и шедевры кулинарного искусства оставят неизгладимые впечатления о событии не только у вас, но и у ваших гостей.",
          "img":  require( "../assets/sw2.png"),
          "url": "https://metropol-moscow.ru/landing/1861/"
        },
        {
          "name": "Выездное обслуживание",
          "descriotion": "Более 110 лет Metropol Catering с гордостью обслуживает самые яркие события в Москве - от юбилеев и свадеб до конференций и презентаций.",
          "img":  require( "../assets/sw3.png"),
          "url": "https://metropol-moscow.ru/catering/"
        },
        {
          "name": "Романтические выходные",
          "descriotion": "Думаете об особенных выходных вместе с любимым человеком? Выберите ваш повод и проведите незабываемые мгновения в особенной атмосфере исторического отеля!",
          "img":  require( "../assets/sw4.png"),
          "url": "https://metropol-moscow.ru/live/2962/"
        }
      ]
    },
    {
      "name": "Туры",
      "img":  require( "../assets/icon.png"),
      "data": [
        {
          "name": "Арт-тур",
          "descriotion": "Погружение в творческую атмосферу Москвы. Посещение ключевых точек притяжения представителей креативного Московского сообщества, мастер классы и творческие вечера с русской кухней дадут Вам море незабываемых эмоций и знакомств",
          "img":  require( "../assets/art-tour.png"),
          "url": "https://www.google.ru/"
        }
      ]
    }
  ]
}
